<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ taglib prefix="c" uri="http://java.sun.com/jsp/jstl/core"%>

<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">

<link rel="stylesheet" href="/css/common.css">
<link rel="stylesheet" href="/css/member.css">
<style type="text/css">
</style>

<title>Insert title here</title>
</head>
<body>
	<div id="wrapper">
		<c:import url="../navbar/navbar.jsp"></c:import>
		<div id="container">
			<div id="contents">
				<div class="service_title">
					<h2>이용약관</h2>
				</div>
				<div class="service_cont">
					1. 수집하는 개인정보 항목 및 수집방법<br> <br> 가. 개인정보 수집 항목<br> 홈페이지 서비스의 본질적 기능을 수행하기 위한 정보는 필수정보로서 수집하며 이용자가 그 정보를 회사에 제공하지 않는 경우 서비스 이용에 제한이 가해질 수 있습니다.<br> 다만 선택정보(즉, 보다 특화된 서비스를 제공하기 위해 추가 수집되는 정보)의 경우에는 이를 입력하지 않은 경우에도 서비스 이용제한은 없습니다. 서비스 이용에 따라 다음과 같은 정보를 수집합니다<br> <br> 1) 회원 가입 시 공통정보<br> 이름, 로그인ID, 비밀번호, 휴대전화번호, 생년월일, 성별, 이메일, 접속로그, 접속IP정보<br> <br> 2) 서비스 제공에 따른 추가 정보<br> 주문자 결제 방법에 따른 결제 정보(신용카드명, 카드번호, 은행명, 계좌번호 등), 수취인 명, 휴대전화번호, 우편번호, 배송주소<br> <br> 다만, 이용자의 사상, 신념, 과거의 병력 등 개인의 권리, 이익이나 사생활을 뚜렷하게 침해할 우려가 있는 민감정보는 수집하지 않습니다.<br> <br> 나. 수집 방법<br> 회사가 이용자의 개인정보를 수집하는 방법으로는 홈페이지(회원가입, 상담게시판), 서면양식, 경품 행사 응모, 제휴사로부터의 제공, 생성정보 수집 툴 등을 통해 수집합니다. <br> <br> 다. 이용자의 동의<br> 회사는 이용자의 개인정보를 수집할 때, 위 수집항목의 내용을 변경할 때 사전에 해당 사실을 이용자에게 알리고 동의를 구합니다.<br> 다만, 이용자가 요구하는 서비스를 제공하는 과정에서 이를 이행하기 위하여 필요한 개인정보로서 경제적, 기술적 사유로 통상적인 동의를 받는 것이 뚜렷하게 곤란한 경우, 서비스 제공에 따른 요금정산을 위하여 필요한 경우, 기타 정보통신망법 또는 다른 법률에 특별한 규정이 있는
					경우에는 동의를 받지 않고 이용자의 개인정보를 수집할 수 있습니다. <br> <br> 2. 개인정보의 수집 및 이용 목적<br> <br> 가. 회원관리 이용자 식별 및 본인확인, 가입의사 확인, 불량회원 부정이용 방지, 만 14세 미만 아동 개인정보 수집 시 법정 대리인 동의여부 확인, 불만처리 등 민원처리, 공지사항 전달, 회원탈퇴 의사확인, 법정대리인 권리행사 시 본인확인 <br> 나. 서비스 이용 및 이용에 따른 콘텐츠 제공, 특정 맞춤 서비스 제공, 물품배송 또는 청구서 발송, 구매 및 요금결제, 요금추심<br> 다. 마케팅 및 광고활용 신규 서비스 제공, 이벤트 등 광고성 정보전달 및 참여기회 제공, 인구통계학적 특성에 따른 서비스 제공 및 광고게재, 서비스의 유효성 확인, 접속 빈도파악 또는 회원의 서비스 이용 통계 <br> <br> 3. 개인정보 보유ㆍ이용기간 파기절차 및 방법<br> <br> 가. 개인정보의 보유ㆍ이용 기간 및 파기<br> 이용자의 개인정보에 대하여 개인정보의 수집 및 이용 목적이 달성되었거나, 이용자로부터 동의를 얻은 보유 및 이용 기간이 종료되었거나, 혹은 사업을 폐업하는 경우에 회사는 해당 정보를 지체 없이 파기합니다.<br> 파기의 방법으로는, 전자적 파일 형태인 경우 복구 및 재생되지 않도록 기술적 방법을 이용하여 완전하게 삭제하고, 그 밖에 기록물, 인쇄물, 서면 등의 경우 이를 분쇄하거나 소각하여 파기합니다. <br> <br> 나. 개인정보의 예외적 보유<br> 1) 회사 내부 방침에 의한 정보 보유 사유<br> 개인정보의 수집 및 이용목적이 달성되었다고 하더라도, 불량회원의 부정한 이용 재발 방비, 분쟁 해결 및 수사기관의 요청에 따른 협조를 위하여, 이용계약 해지일로부터 3년간 회원정보를 보유할 수 있습니다. <br> <br> 2) 관련 법령에
					의한 정보 보유 사유<br> 전자상거래등에서의소비자보호에관한법률 등 관계법령의 규정에 의하여 보존할 필요가 있는 경우 회사는 아래와 같이 관계법령에서 정한 일정한 기간 동안 회원정보를 보관합니다.<br> <br> ① 계약 또는 청약철회 등에 관한 기록<br> - 근거 법령 및 방침 : 전자상거래등에서의소비자보호에관한법률<br> - 보존기간 : 5년<br> ② 대금 결제 및 재화 등의 공급에 관한 기록<br> - 근거 법령 및 방침: 전자상거래등에서의소비자보호에관한법률<br> -보존기간 : 5년<br> ③ 소비자 불만 또는 분쟁처리에 관한 기록<br> - 근거 법령 및 방침 : 전자상거래등에서의소비자보호에관한법률<br> -보존기간 : 3년<br> ④ 표시/광고에 관한 기록<br> - 근거 법령 및 방침: 전자 상거래 등에서의 소비자 보호에 관한 법률<br> - 보존기간: 6개월 <br> ⑤ 세법이 규정하는 모든 거래에 관한 장부 및 증빙서류<br> - 근거 법령 및 방침: 국세기본법<br> - 보존기간: 5년<br> ⑥ 전자금융거래에 관한 기록<br> - 근거 법령 및 방침: 전자금융거래법<br> - 보존기간: 5년<br> ⑦ 서비스 방문 기록<br> - 근거 법령 및 방침: 통신비밀보호법, 정보통신망법<br> - 보존기간: 1년<br> <br> <br> 4. 개인정보의 국외 이전<br> 일리는 다국적 브랜드로서 다양한 사법관할구역 내에서 데이터 베이스를 보유합니다. <br> 일리는 귀하의 거주 국가 외부에 위치한 목적지, 즉 이러한 데이터베이스 중 한 곳, 일리 그룹 소속사, 또는 귀하의 데이터에 대한 기밀과 보안 유지에 동의한 파트너사로 귀하의 데이터를 전송할 수 있습니다.<br> <br>
					이전되는 개인정보 항목: 이름, 이메일, 전화번호, 주소<br> 이전되는 국가: 이탈리아<br> 이전 일시: 회원 가입 즉시<br> 이전 방법: 전자적 방법을 통한 국외 이전<br> 이전받는 법인: illycaffè S.p.A.<br> 이전받는 법인의 정보관리책임자: @@@, 정보 보호 프로그램 관리자<br> 이전받는 법인의 이용목적: 일리 카페 회원 서비스 제공에 관한 계약이행 및 서비스 제공에 따른 요금 정산, 회원관리 및 고객 클레임 처리<br> 이전받는 법인의 보유∙이용기간: 일리카페 회원 탈퇴 및 개인정보 수집 및 이용 목적 달성 시까지<br> <br> 특정 국가의 개인정보보호 수준이 국제인증기준에 부합하지 않을 경우, 큐로홀딩스는 해당 국가 내의 일리 데이터베이스로 전송되는 데이터가 동일한 수준으로 보호되도록 보장할 것이며, 이러한 국가 내에서 제 3자에게 데이터를 전송되는 일이 없도록 보장할 것입니다. <br> 귀하는 귀하의 데이터를 제출함으로써, 일리 그룹의 계열사/파트너사로의 데이터 전송이 발생할 수 있으며 이러한 목적으로 국경을 넘는 전송이 발생할 수도 있다는 점에 명시적으로 동의하는 것으로 간주됩니다.<br> <br> 5. 개인정보 취급의 위탁<br> 큐로홀딩스는 개인정보의 처리와 관련하여 아래와 같이 외부 전문 업체에 위탁하여 운영하고 있습니다. <br> 관계 법령에 따라 위탁계약 시 개인정보가 안전하게 관리될 수 있도록 필요한 사항을 규정하고 있으며 공유하는 정보는 당해 목적을 달성하기 위하여 필요한 최소한의 정보에 국한됩니다.<br> <br> 가. 위탁 대상자: CJ대한통운㈜, 일로<br> - 위탁업무 내용 : 배송정보 수집 및 배송 서비스 제공<br> <br> 나. 위탁 대상자 : (주)KG이니시스, ㈜카카오, 네이버㈜<br> - 위탁업무 내용 :
					신용카드, 실시간 계좌이체 결제, 가상계좌 결제, 현금영수증 발행 등 결제 서비스 제공 <br> <br> 다. 위탁 대상자 : 스티비 주식회사<br> - 위탁업무 내용 : 온-오프라인 회원 등에 대한 E-mail 발송<br> <br> 라. 위탁 대상자: 엔에이치엔고도㈜<br> - 위탁업무 내용: 사이트 운영 및 관리, 온-오프라인 회원 등에 대한 SMS발송<br> <br> 마. 위탁 대상자: 피엘전자<br> - 위탁업무 내용: AS 서비스 제공, 고객응대 서비스 제공
				</div>
			</div>
		</div>
		<c:import url="../navbar/footer.jsp"></c:import>
	</div>
</body>
</html>